[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "homepage",
  "callout-manager",
  "templater-obsidian"
]